List aboutLife = [
  "(১) “ অনুকরণ নয়, অনুসরণ নয়, নিজেকে খুঁজুন, নিজেকে জানুন, নিজের পথে চলুন॥ ”",
  "(২) “ যাহা তুমি দেখাও, তার চেয়ে বেশি তোমার থাকা উচিত। যা তুমি জান, তার তুলনায় কম কথা বলা উচিত। ”",
  "(৩) ” ভাগ্য বলে কিছুই নেই, প্রত্যেকের চেষ্টা ও যত্নের উপর তা গড়ে উঠে॥ ”",
  "(৪) ” সুযোগের সাথে জড়িত ঝুঁকি গ্রহনে সাহসী হোন।”",
  "(৫) ” দীর্ঘসূত্রিতা ও আলস্যকে প্রশ্রয় দেবেন না। যখন যা করা প্রয়োজন, তখনই তা করুন।”",
  "(৬) ” একজন জ্ঞানী জানেন যে তিনি কী জানেন না। আর একজন মূর্খ নিজেকে সবসময় সবজান্তা মনে করে। ”",
  "(৭) ” আমরা খ্যাতিমান হতে চাই। কিন্তু খ্যাতির জন্যে নীরব সাধনা ও প্রয়োজনীয় কষ্ট স্বীকার করি না। ফলে সাধনাও হয় না, খ্যাতির শীর্ষেও পৌঁছতে পারি না।”",
  "(৮) ” যে সব দৃশ্য আমরা খুব মন লাগিয়ে দেখতে চাই সে সব দৃশ্য কখনো ভালভাবে দেখতে পারি না সেই সব দৃশ্য অতি দ্রুত চোখের সামনে দিয়ে চলে যায়॥ ”",
  "(৯) ” পতন অনেক ক্ষেত্রে সত্যকে উপলব্ধি করতে সাহায্য করে। ”",
  "(১০) ” আমি এ বিষয়ে জানি না’ এ কথাটি বলতে কখনও ভয় পাবেন না।”",
];

List biography = [
  "(১) “ আপনি যেটা নিয়ে ভাবছেন, সেটা আপনি নিশ্চই করতে পারবেন | দেখার বিষয় তো এটাই আপনি কী ভাবছেন”",
  "(২) “ যার নিজের স্বপ্নের উপর বিশ্বাস আছে, সে কখনোই অন্যের স্বপ্নকে নিয়ে মজা করেনা”",
  "(৩) ” যতটা কম দুরত্ব আমাদের ভাবনা ও সিদ্ধান্তের মধ্যে হবে, তত তাড়াতাড়িই আমরা সফলতার দিকে এগিয়ে যাবো”",
  "(৪) ” অতীত সময় দুঃখ দেয়, ভবিষ্যত সময় ভয় দেয় জীবন আছে তো আজই আছে, আনন্দও আছে আজই”",
  "(৫) ” প্রত্যেক অসফলতার পর যদি আপনার সফল হওয়ার ইচ্ছা আরো দৃঢ় হয়, তাহলে বুঝবেন আপনি একদিন সফল হবেন”",
  "(৬) ” আশার অর্থ এটা মোটেই নয়, তুমি যা চাইবে তাই পাবে | আশা তো সেটাই, যেটা পরিনাম যাই হোক তা স্বীকার করে আগে এগিয়ে যেতে তোমায় ভরসা জোগাবে”",
  "(৭) ” যদি তুমি সর্বদা চিন্তামুক্ত, উৎসাহিত আর অনুপ্রাণিত থাকতে চাও তাহলে অন্যের ভালো কথাগুলোর উপর মনোযোগ দাও নাকি অন্যের খারাপ কথায়”",
  "(৮) ” অন্যের মধ্যে কী কী দূর্বলতা আছে, সেটা জানার আমার কোনো উৎসাহ নেই | আমার সর্বদা এই ব্যাপারে উৎসাহ আছে যে, আমি স্বয়ং নিজের আর কোন কোন দূর্বলতাকে ঠিক করতে পারি”",
  "(৯) ” জানতে চাও তুমি কে? তাহলে নিজেকে নিজে আজ থেকে চ্যালেঞ্জ দেওয়া শুরু করো”",
  "(১০) ” একটা ভালো শুরুর মানে মোটেই এটা নয় যে, আপনি তাতে সফলই হবেন | ঠিক একইভাবে একটা খারাপ শুরুর মানে এটা মোটেই না যে, আপনি তাতে অসফল হবেন”",
];

List educational = [
  "(১) “ অপেক্ষা হলো শুদ্ধতম ভালোবাসার একটি চিহ্ন। সবাই ভালোবাসি বলতে পারে। কিন্তু সবাই অপেক্ষা করে সেই ভালোবাসা প্রমাণ করতে পারে না। - হুমায়ূন আহমেদ  ”",
  "(২) “ জীবনে কিছু কিছু প্রশ্ন থাকে যার উত্তর কখনও মিলেনা, কিছু কিছু ভুল থাকে যা শোধরানো যায়না, আর কিছু কিছু কষ্ট থাকে যা কাউকে বলা যায়না - হুমায়ূন আহমেদ ”",
  "(৩) ” একা থাকার এই ভালো লাগায় হারিয়ে গিয়েছি, নিঃসঙ্গতা আমাকে আর পাবে না - রুদ্র মুহাম্মদ শহীদুল্লাহ ”",
  "(৪) ” তোমারে যে চাহিয়াছে ভুলে একদিন, সে জানে তোমারে ভোলা কি কঠিন - কাজী নজরুল ইসলাম”",
  "(৫) ” যতক্ষণ পর্যন্ত আমার দেশের একটি কুকুরও ক্ষুধার্ত, আমার সমগ্র ধর্মকে একে খাওয়াতে হবে এবং এর সেবা করতে হবে, তা না করে অন্য যাই করা হোক না কেন তার সবই অধার্মিক - স্বামী বিবেকানন্দ ”",
  "(৬) ” মানুষ মরে গেলে পচে যায়, বেঁচে থাকলে বদলায়, কারণে-অকারণে বদলায় - মুনীর চৌধুরী ”",
  "(৭) ” বোকা মানুষ গুলো হয়তো অন্যকে বিরক্ত করতে জানে। কিন্তু কখনও কাউকে ঠকাতে জানে না। - হুমায়ূন আহমেদ”",
  "(৮) ” জীবন ও মৃত্যু একটা ব্যাপারেরই বিভিন্ন নাম মাত্র। একই টাকার এপিঠ ওপিঠ। উভয়েই মায়া। এ অবস্থাটাকে পরিস্কার করে বোঝাবার জো নেই। একসময় বাঁচাবার চেষ্টা হচ্ছে আবার পর মুহর্তেই বিনাশা বা মৃত্যু চেষ্টা। - স্বামী বিবেকানন্দ ”",
  "(৯) ” সব কিছুকেই একটি নির্দিষ্ট সংজ্ঞায় সংজ্ঞায়িত করা যায়, কিন্তু কষ্টকে কোন নির্দিষ্ট সঙ্গায় ফেলা যায় না। কারন কষ্ট এমন এক জিনিস যা ব্যক্তি থেকে ব্যক্তি ভিন্ন হয় - রেদোয়ান মাসুদ ”",
  "(১০) ” এতোটা নিশব্দে জেগে থাকা যায় না, তবু জেগে আছি.... আরো কতো শব্দহীন হাঁটবে তুমি, আরো কতো নিভৃত চরনে আমি কি কিছুই শুনবো না- আমি কি কিছুই জানবো না! - রুদ্র মুহাম্মদ শহীদুল্লাহ”",
];
List heartTouching = [
  "(১) “ আমি চাঁদ চাইনা, সে উঠবে রাতে। আমি রাত চাইনা, সে হারাবে প্রভাতে। আমি ফুল চাইনা, সে ঝরবে দিনের শেষে। চাই একটা সুন্দর মন, যা কখনো ভুলবেন না আমাকে। ”",
  "(২) “ যদি তুমি বাসো ভালো, চাঁদের মতো দেব আলো, যদি আমায় ভাবো আপন, হব তোমার মনের মতন, নদী যেমন দেয় মোহনা, তেমনি আমি তোমার উপমা! ”",
  "(৩) ” তুমি চাঁদ নও তবে চাঁদের আলো, তুমি ফুল নও তবে ফুলের সৌরভ, তুমি নদী নও তবে নদীর ঢেউ, তুমি অচেনা নও তুমি আমার চেনা কেউ। ”",
  "(৪) ” সবাইকে ভালো রাখতে গিয়ে নিজের ভালো থাকাটা আর হয়ে ওঠা হয় না।”",
  "(৫) ” জীবনে অনেক কিছু শিখলাম শুধু স্বার্থপর হওয়াটা শিখতে পারলাম না…!”",
  "(৬) ” অনেক দিন কথা হয় না, এখনো প্রতিদিন অনুভবে আছো তাই তোমাকে ভুলে থাকাও যায় না!! ”",
  "(৭) ” কাউকে ঘৃণা করার মত সময় আমার কাছে নেই,আমি হয় প্রচন্ড ভাবে ভালবাসবো। না একদম চুপচাপ সরে যাবো।”",
  "(৮) ” কিছু কিছু মানুষ আছে, যাদের কাজ হলো আবেগ দিয়ে কাছে টানবে, সময় শেষ হয়ে গেলে আপনারকে ছুড়ে ফেলতে একমিনিট ও সময় নিবে না।”",
  "(৯) ” সবারই কিছু গোপন দুঃখ থাকে,যা চিরকাল গোপন থাকে আড়ালে। ”",
  "(১০) ” সবাই শুধু হাসতে দেখে, কিন্তু হাসার পরে নীরবতা কেউ দেখে না!!”",
];

List jokes = [
  "(১) “ আমেরিকায় এক গবেষণায় দেখা গেছে: বেকারদের খেলা: বাস্কেটবল। শ্রমিকদের খেলা: ফুটবল। ফোরম্যানদের খেলা: বেসবল। ম্যানেজারদের খেলা: টেনিস। সিইওদের খেলা: গলফ। সিদ্ধান্ত: কর্পোরেট কাঠামোতে যে যত উঁচুতে, তার বল তত ছোট ”",
  "(২) “ ওমর সানী আর মৌসূমী ট্রেনে করে যাচ্ছে, তাদের সাথে একজন বৃদ্ধও ছিল। মৌসূমী-আমার গালে ব্যাথা করতেছে ওমর-আমি চুমু দিলেই ঠিক হয়ে যাবে তখন বুডো লোকটি বলে ঊঠল–বাবা আমি বড় কষ্টে আছি, তুমি কি পাইলসের চিকিৎসা কর? ”",
  "(৩) ” এক কিপ্টে লোক ডাক্তার এর কাছে গেল ইউরিন টেস্টের জন্য | টেস্ট শেষ করে সে তার ইউরিনের বোতল তা সাথে নিয়ে বাসাইয় চলে এল,তখন তার স্ত্রী এইটা দেখে অবাক হয়ে বলল,সে কি? তুমি এইটা নিয়ে এলে কেন???লোকের জবাব, ডাক্তার বলেছে আমার ইউরিনে নাকি সুগার আছে,এখন চিনির যে দাম,তাই এইটা সাথে করে নিয়ে এলাম | ”",
  "(৪) ” :কী নিয়ে রাস্তায় ঝগড়া করছ তোমরা? : একটা কুকুর ছানা নিয়ে, স্যার। আমরা স্থির করেছি, যে সবচেয়ে মজাদার মিথ্যা বলতে পারবে, কুকুর ছানাটা তারই হবে। : বলিস কী! তোদের মতো.. বয়সে মিথ্যা কাকে বলে তো আমরা জানতামই না। : তা হলে কুকুর ছানাটা আপনিই পেলেন, স্যার।”",
  "(৫) ” দুই পিচ্চির কথা হচ্ছে…১ম পিচ্চি: জানিস, কাল রাতে স্বপ্নে দেখি আমি ফায়ার সার্ভিসে চাকরি পাইছি এবং এক বাসায় আগুন নিভাইতাছি । দ্বিতীয় পিচ্চি: WOW!! দারুন তো তার পর কি হল দোস্ত?? ১ম পিচ্চি: কি আর হবে, ঘুম থেকে উঠে দেখি কাম শেষ!! দ্বিতীয় পিচ্চি: কেনরে, কি হইছিল?? ১ম পিচ্চি: আর বলিস না, দেখি…..মুইতা বিছানা ভাসাই দিছি!!!”",
  "(৬) ” একটি পাগলা গারদে সব পাগল নাচানাচি করছিল.. শুধু একজন পাগল বসে ছিল… ডাক্টার ভাবল সেই পাগলটা মনে হয় ভাল হয়ে গেছে । তাই তাকে জিগ্গেস করা হল সবাই নাচছে তুমি নাচছ না কেন? উত্তরে পাগলটি বলল… ” আরে গাঁধাঁ বিয়ে বাড়ীতে কি জামাই কখনো নাচে…. পল্টু: এখনে চুল কাটাতে কত লাগে? নাপিত: ৪০ টাকা! পল্টু: আর সেভ করতে কত লাগে? নাপিত: ২০ টাকা! পল্টু: আমার মাথাটা একটু সেভ করে দিন ”",
  "(৭) ” সাগরের মাঝখানে লেবু গাছ: শিক্ষক : মনে করো সাগরের মাঝখানে একটা লেবু গাছ। তুমি কীভাবে লেবু পেড়ে আনবে? বনি : পাখি হয়ে স্যার! শিক্ষক : মানুষকে পাখি বানাইবো কি তোর বাপ? বনি : সাগরের মাঝখানে লেবু গাছ লাগাইবো কি আপনার বাপ?”",
  "(৮) ” তুমি কাকে বাঁচাবে? শিক্ষক : যদি পুকুরে তোমার ফ্রেন্ড আর গার্লফ্রেন্ড ডুবতে থাকে, তবে তুমি কাকে বাঁচাবে? ছাত্র : দু’জনকেই ডুবতে দিন। স্যার : সে কী, কেন? ছাত্র : আরে, ওরা একসাথে পুকুরে কী করছিল?”",
  "(৯) ” তোর ভাবির সাথে একদিন হাবলু হঠাৎ তার ভাবিকে ধরে প্রচুর মারধর করতে লাগল! সবাই অবাক হয়ে হাবলুকে থামালো আর জিজ্ঞেস করল- প্রতিবেশী : তুমি তোমার ভাবিকে মারছ কেন? হাবলু : আমার ভাবি ভালো মহিলা না! প্রতিবেশী : তুমি কীভাবে বুঝলা? হাবলু : আর বইলেন না! আমি আমার যেই বন্ধুকেই ফোনে কথা বলতে দেখে জিজ্ঞেস করি, কার সাথে কথা বলিস? সেই বন্ধুই উত্তর দেয়, তোর ভাবির সাথে! ”",
  "(১০) ” ওটা লন্ড্রির দোকান এক লোকের স্ত্রী বেড়াতে এসে এক জায়গায় একটা সাইনবোর্ড দেখল। তাতে লেখা- ‘বিশাল মূল্য ছাড়। সিল্কের শাড়ি ১০ টাকা, জামদানি ৮ টাকা ও সুতি শাড়ি ৫ টাকা’ দেখে সে তার স্বামীকে বলল- স্ত্রী : দেখো জান, কী বিশাল ডিসকাউন্ট, অবিশ্বাস্য। এখনই আমাকে ৩০০ টাকা দাও। ইচ্ছেমতো শাড়ি কিনে আনি। স্বামী : এতো উত্তেজিত হওয়ার কিছু নেই। ওটা লন্ড্রির দোকান।”",
];

List love = [
  "(১) ” যখন কোন পুরুষ কোন নারীকে ভালোবাসে, তখন সে তার জন্যে সব কিছু করতে পারে, কেবল তাকে ভালোবেসে যেতে পারে না ” । ( অস্কার ওয়াইল্ড )",
  "(২) ” ভালোবাসার জন্য যার পতন হয়, সে বিধাতার কাছে আকাশের তারার মত উজ্জ্বল “। ( জনসন )",
  "(৩) ” যে ভালোবাসা পেলো না, যে কাউকে ভালোবাসতে পারলো না, সংসারে তার মত হতভাগা কেউ নেই ” । ( কীটস)",
  "(৪) ” ভালোবাসা হচ্ছে একটা আদর্শ ব্যাপার আর বিয়ে হচ্ছে বাস্তব । আদর্শ ও বাস্তবতার দ্বন্দ্ব তাই কখনই নিস্পত্তি হবে না  “। ( গ্যেটে )",
  "(৫) ” সোনায় যেমন একটু পানি মিশিয়ে না নিলে গহনা মজবুত হয় না, সেইরকম ভালোবাসার সঙ্গে একটু শ্রদ্ধা, ভক্তি না মিশালে সে ভালোবাসাও দীর্ঘস্থায়ী হয় না “। ( নিমাই ভট্টাচার্য )",
  "(৬) ” ভালোবাসা যা দেয় তার থেকে বেশী কেড়ে নেয় ” । ( টেনিসন )",
  "(৭) ” সত্যিকারের ভালোবাসা হলো অনেক টা প্রেতাত্মার মত, এটা নিয়ে সবাই কথা বলে, কিন্তু শুধুমাত্র কয়েকজনই এর দেখা পায় ” । ( রচেপ উকোল্ড )",
  "(৮) ” ভালোবাসা কারো জন্য দীর্ঘ প্রক্রিয়া আবার কারো জন্য স্বল্প, কিন্তু কষ্ট দুটোতেই সমান ” । ( হুমায়ুন আহমেদ )",
  "(৯) ” তুমি যদি কাউকে ভালোবাসো, তবে তাকে ছেড়ে দাও । যদি সে তোমার কাছে ফিরে আসে, তবে সে তোমারই ছিলো । আর যদি ফিরে না আসে, তবে সে কখনই তোমার ছিলো না ” । ( রবীন্দ্রনাথ ঠাকুর )",
  "(১০) ” ভালোবাসা হচ্ছে এক ধরনের মায়া, যেখানে পুরুষ এক নারীকে অন্য নারী থেকে আলাদা করে দেখে, আর নারী এক পুরুষকে অন্য পুরুষ থেকে আলাদা করে দেখে ” । (লুইস ম্যাকেন )",
];

List motivational = [
  "(১) ” তোমার ক্রোধকে ধমিয়ে রাখ, নচেৎ ক্রোধই তোমাকে নিঃস্ব করে দিবে । — হোরেস ।”",
  "(২) ” তারাই সুখী যারা নিন্দা শুনে এবং নিজেদের সংশোধন করতে পারে । — উইলিয়াম শেক্সপিয়র ।",
  "(৩) ” অন্যের অটোগ্রাফ সংগ্রহ করে সময় নষ্ট না করে বরং নিজেকে উপযোগী করে তোল যাতে অন্যেরা তোমার অটোগ্রাফ সংগ্রহ করে । — জর্জ বার্নার্ড । ",
  "(৪) ” সূর্যের মতো দীপ্তিমান হতে হলে প্রথমে তোমাকে সূর্যের মতোই পুড়তে হবে । — এপিজে আবদুল কালাম । “। ( গ্যেটে )",
  "(৫) ” আগুনকে যে ভয় পায় সে আগুনকে ব্যবহার করতে পারে না । — রবীন্দ্রনাথ ঠাকুর । “",
  "(৬) ” বাঙালি একশো ভাগ সৎ হবে এমন আশা করা অন্যায় , পঞ্চাশ ভাগ সৎ হ’লেই বাঙালিকে পুরস্কার দেওয়া উচিত । — হুমায়ুন আজাদ । ”",
  "(৭) ” যতোদিন মানুষ অসৎ থাকে ততোদিন তার কোনো শত্রু থাকে না , কিন্তু যেই সে সৎ হয়ে উঠে তার শত্রুর অভাব থাকে না । — হুমায়ুন আজাদ ”",
  "(৮) ” দুঃসময়ে কোনো অপমান গায়ে মাখতে হয় না ।” । ( হুমায়ুন আহমেদ )",
  "(৯) ” এমনভাবে অধ্যয়ন করবে যেন তোমার সময়ের অভাব নেই তুমি চিরজীবী । এমনভাবে জীবনযাত্রা নির্বাহ করবে যেন মনে হয় তুমি আগামীকাল মারা যাবে । — মহাত্মা গান্ধী । ”",
  "(১০) ” ঝগড়া চরমে পৌঁছার আগেই ক্ষান্ত হও ।— হযরত সুলাইমান (আঃ) । ”",
];

List poem = [
  "(১) “ আসছে সময় হাওয়ার মতো ভাসছি আমরা স্রোতের মতো একটু বালি একটু কাকর আঘাত অনেক মনের উপর সব ভুলে যাই তখন- যখন বন্ধু পাই তোমার মতন । ”",
  "(২) “ তাকিয়ে থাকো তুমি মিষ্টি করে হেসে পড়বে মনে অনেক কথা আমার sms এ ঝগ্রা-ঝাটি কান্না কাটি অনেক হাসা হাসি ছিলাম আছি থাকবো তবু তোমার পাশাপাশি । ”",
  "(৩) ” ইচ্ছে করে ইচ্ছে টাকে সঙ্গে নিয়ে চলি ইচ্ছে করে তোমার সাথে একটু কথা বলি ইচ্ছে করে ঘুরে বেড়াই স্বর্গ থেকে ভুমি ইচ্ছে হলে সঙ্গ দিতে চলে এসো তুমি । ”",
  "(৪) ” তুমি তো আমার আকাশের তারা নও যে রাতে আলো ছড়িয়ে দিনে দূরে কোথাও হারাবে । তুমি তো আমার বাগানের ফুল নও যে সুভাষ ছড়িয়ে ঝরে যাবে । তুমি আমার বন্ধু , যে চিরদিন রয়ে যাবে ।”",
  "(৫) ” ভালো লাগে পুরনো সেই দিন গুলো ভালো লাগে অতীতের সেই গান গুলো ভালো লাগে একরাশ টাটকা হাওয়া ভালো লাগে হাজার বেস্ততার মাঝে তোমার একটা মেসেজ পাওয়া ।”",
  "(৬) ” বন্ধু মানে গভীর রাতে হটাত টেলিফোন, বন্ধু মানে কথার মাঝে হারিয়ে যাওয়া মন, বন্ধু মানে হাসি ঠাট্টা জয় পরাজয়, বন্ধু মানে অশ্রু ফেলার নীরব আশ্রয় । ”",
  "(৭) ” মনটা দিলাম তোমার হাতে যতনকরে রেখো, হৃদয় মাঝে ছোট্ট করে আমারছবি এঁকো, স্বপ্ন গুলো দিলাম তাতে আরওদিলাম আশা, মনের মতো সাজিয়ে নিও আমারভালবাসা…”",
  "(৮) ” তুমি ছাড়া আমার জীবন শূধু মরুভুমি। মিষ্টি চাঁদের মিষ্টি আলো, বাসি তোমায় অনেক ভালো. মিটি মিটি তারার মেলা, দেখবো তোমায় সারাবেলা. নিশিরাতে শান্ত ভুবন, চাইবো তোমায় সারাজীবন । ”",
  "(৯) ” দেখো চাঁদের দিকে, কত যে কষ্ট তাঁর বুকে, কখনো কালো মেঘ ঢেকে যায়, কখনো সে জ্যোৎস্না হারায়… তবুও জ্যোৎস্না ছড়িয়ে সে হাসে, কারণ সে আকাশ কে ভালবাসে…!! ”",
  "(১০) ” তোমার জন্য স্বপ্ন দেখি তুমি আসবে বলে, তোমার জন্য অপেক্ষায় আছি তুমি ভালোবাসবে বলে।”",
];

List sad = [
  "(১) ” আমি হাসি মুখে কথা বলি সবার সাথে মিশে চলি দুঃখ পেয়ে গোপন রাখি সবাই ভাবে আমি সুখী আসলে সুখী আমি নয় আমার জীবনটা সুখের অভিনয় ।",
  "(২) ” জীবনের আয়না ও ছায়ার মত বন্ধু খুবই প্রয়োজন, কারন আয়না কখনো মিথ্যে বলে না আর ছায়া কখনো ছেড়ে যায় না । “",
  "(৩) ” আমি বলেছিলাম- তোমার সুখের জন্য সব কিছু ত্যাগ করতে পারবো, কিন্তু তোমার সুখের জন্য যে তোমাকেই ত্যাগ করতে হবে, এটা আমি কখনো ভাবিনি । ”",
  "(৪) ” যে তোমাকে মনে রাখার মত অসংখ্য উপহার দিয়েছে, তাকে ভুলে যাওয়া সত্যি খুব কঠিন ।“",
  "(৫) ” ভালোবাসা দিয়েই কেবল ভালোবাসার ঋণ পরিশোধ করা যায় । “",
  "(৬) ” নিষ্ঠুর পৃথিবীতে সত্যিকারের ভালোবাসা পাওয়া বড় দায়, সবাই মিষ্টি কথা বলে মন ভোলাতে চায় । আসলে থাকে না কারো অন্তরে ভালোবাসা । স্বার্থের লাগি কাছে আসে মনে অন্য আশা । স্বার্থ উদ্ধার হলে দুঃখ দিয়ে কেটে পড়ে । ”",
  "(৭) ” কষ্ট মানুষকে কাঁদায় না, নীরব করে রাখে,কাঁদায় তো সুখ, যে সপ্নে এসে আবারঅজান্তেই চলে যায় । আর দিয়ে যায় ভুলতে না পারা কিছু সময় আর কিছু দোষারোপের সৃতি । ”",
  "(৮) ” তোমার ক্রোধকে ধমিয়ে রাখ, নচেৎ ক্রোধই তোমাকে নিঃস্ব করে দিবে । — হোরেস । ”",
  "(৯) ” দুঃসময়ে কোনো অপমান গায়ে মাখতে হয় না ।” । ( হুমায়ুন আহমেদ )”",
  "(১০) ” আগুনকে যে ভয় পায় সে আগুনকে ব্যবহার করতে পারে না ”",
];

List wishes = [
  "(১) ” সবচেয়ে ভালোটা হোক তোমার এই কামনা রইলো - All the best to you”",
  "(২) ” কোনো সন্দেহ ছাড়াই সুখে থাকো - Be happy without doubts",
  "(৩) ” এই আনন্দঘন ক্ষণে তোমাকে অভিনন্দন - Congratulations on this happy event ",
  "(৪) ” তোমার বিয়েতে অনেক অভিনন্দন এবং ভালোবাসা রইলো - Congratulations on your wedding and lots of love “",
  "(৫) ” তোমার জীবনের প্রতিটা মুহূর্ত উপভোগ করো - Enjoy every moment of your life “",
  "(৬) ” ভাগ্য তোমার প্রসন্ন হোক, বন্ধু - Good luck to you, buddy ”",
  "(৭) ” শুভ বিবাহবার্ষিকী। চিরদিন এমন সবুজ (তরুণ) থাকো - Happy wedding anniversary. Stay forever young ”",
  "(৮) ” আমি সবসময় আল্লাহ্‌’র কাছে প্রার্থনা করি তিনি যেন তোমার সাথে সবসময় থাকেন - I always pray to God that he will be with you every time”",
  "(৯) ” আমার তোমার উপর বিশ্বাস আছে। আমি জানি তুমি পাস করবে। ভাগ্য তোমার প্রসন্ন হোক - I believe in you. I know you’ll pass. Good luck ”",
  "(১০) ” মিষ্টি মিষ্টি রাত, আকাশে নেই চাঁদ মেঘে ঢাকা আকাশ, ঠাণ্ডা ঠাণ্ডা বাতাস ঘুমিয়ে গেছে পাখি, মিটি মিটি আলো দেয় জোনাকি । তোমাকে জানাই ** শুভ রাত্রি **** ”",
];
